<html>
        <head>
                <title>งาน1</title>
        </head>
        <body>
                <h1>ประวัติส่วนตัว</h1>
        <body>
        <body bgcolor="lightblue"
                <b>ชื่อ : </b> <i> กัญญาวีร์ ชัยสิทธิ์
                <br>
                 <b>ชื่อเล่น : </b> <i> แฟง
                <br>
                <b>ชั้น : </b> <i> ม.4/13
                <br>
                <b>เลขที่  : </b> <i> 10
                <br>
                <b>เลขประจำตัวนักเรียน :  </b> <i> 56983
                <br>
                <b>โรงเรียน : </b> <i> หล่มสักวิทยาคม
        </body>
</html>
